/* Localized versions of Info.plist keys */

CFBundleName = "CleanArchiver";
CFBundleHelpBookName = "CleanArchiver ヘルプ";
CFBundleGetInfoString = "2.4a1, Copyright © 2005 あにゃきち.";
NSHumanReadableCopyright = "Copyright © 2005 あにゃきち.";
